const Achievements = () => {
  return (
    <div className="achievements_info__track">
      <div className="wrapper">
        -Успішно увійшли на висококонкурентний ринок і закріпились;<br/>
        -Не було втрачено жодного цільового клієнта (неодноразово отримували схвальні відгуки про нашу професійну роботу);<br/>
        -Розбудовав оперативний відділ;<br/>
        -Побудував зрозумілу систему за якої працювала команда;<br/>
      </div>
      
      <div className="wrapper">
        -Ефективно супроводжував до 100 авто в місяць (авто, які в дорозі);<br/>
        -Розробив напрям Прибалтики. Потік збільшився з 1 машини в тиждень на момент початку роботи до 40 авто в тиждень на момент звільнення;<br/>
      </div>

      <div className="wrapper">
        -Змінив метод доставки товару, чим зменшим кількість пошкодженої продукції і оптимізував вартість доставки;<br/>
        -Відправив виставковий екземляр в Польщу і повернув назад, зекономивши кошти на митне оформлення і вартість транспортування в зворотньому напрямку;<br/>
      </div>
    </div>
  )
}

export default Achievements;